Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Aboard the packet out of %@, due in %@ %@.
ar: على متن الحزمة من %@، بسبب %@ %@.
bg: На борда на пакета от %@, дължим на %@ %@.
bs: Na brodu paket od %@, rok za %@ %@.
ca: A bord del paquet sortint de %@ , a %@ %@ .
cs: Na palubě paket z %@ , splatný v %@ %@ .
da: Ombord på pakken ud af %@, forfalder i %@ %@.
de: An Bord des Pakets aus %@, fällig in %@ %@.
el: Εντός του πακέτου εκτός %@, οφειλόμενος σε %@ %@.
es: A bordo del paquete que sale de %@, con destino en %@ %@.
et: %@-st väljas oleva paketi pardal, tähtaeg on %@ %@.
eu: %@-tik ateratako paketean, %@ %@-n egiteko.
fi: Paketissa %@ , eräpäivä %@ %@ .
fr: A bord du paquet sortant de %@, à rendre à %@ %@.
ga: Ar bord an phaicéad as %@ , dlite i %@ %@ .
gl: A bordo do paquete que sae de %@ , vence en %@ %@ .
he: על סיפון החבילה מתוך %@, אמורה להיות ב-%@ %@.
hi: पैकेट पर %@ से बाहर, %@ %@ के कारण।
hr: Ukrcan paket iz %@, dospijeva u %@ %@.
hu: A %@-ból kilépő csomag fedélzetén, esedékesség: %@ %@.
id: Paket diatas kapal keluar dari %@, jatuh tempo di %@ %@.
is: Um borð í pakkanum úr %@, á gjalddaga í %@ %@.
it: A bordo del pacchetto in uscita da %@ , con scadenza in %@ %@ .
ja: %@ からパケットを送信中、予定は %@ %@ です。
ka: პაკეტში %@-დან, %@ %@-ში.
kk: %@ пакетінің бортында, %@ %@ мерзімінде.
ko: %@ %@ 로 인해 %@ 에서 패킷이 전송됩니다.
lt: Paketas iš %@, terminas %@ %@.
lv: Paketē ārpus %@ , termiņš %@ %@ .
mk: Во пакетот надвор од %@ , доспеани во %@ %@ .
ms: Di atas paket itu keluar dari %@ , kerana dalam %@ %@ .
mt: Abbord il-pakkett minn %@, dovut fi %@ %@.
nb: Ombord på pakken ut av %@, skal betales i %@ %@.
nl: Aan boord van het pakket uit %@, verwacht in %@ %@.
pl: Na pokładzie pakietu z %@, w %@ %@.
pt_br: A bordo do pacote de %@ , com vencimento em %@ %@ .
ro: La bordul pachetului din %@ , scadent în %@ %@ .
ru: Пакет на борту, отправленный из %@, должен быть отправлен через %@ %@.
sk: Na palube paket z %@ , splatný o %@ %@ .
sl: Na krovu paketa iz %@, zapadlo v %@ %@.
sq: Brenda paketës jashtë %@, që pritet në %@ %@.
sr: На броду пакет од %@, рок за %@ %@.
sv: Ombord på paketet ur %@, betalas i %@ %@.
th: ขึ้นแพ็กเก็ตออกจาก %@ ครบกำหนดใน %@ %@
tr: %@'den çıkan pakette, %@ %@'ye teslim edilmesi gerekiyor.
uk: На борту пакета з %@, терміном на %@ %@.
vi: Trên tàu gói tin ra khỏi %@ , do %@ %@ .
zh_hans: 船上的数据包出%@，到期%@ %@。
zh_hk: 船上的資料包出%@，到期%@ %@。

source: About %@
ar: حول %@
bg: Относно %@
bs: O %@
ca: Sobre %@
cs: Přibližně %@
da: Om %@
de: Etwa %@
el: Σχετικά με το %@
es: Acerca de %@
et: Umbes %@
eu: %@-ri buruz
fi: Noin %@
fr: À propos de %@
ga: Maidir le %@
gl: Acerca de %@
he: לגבי %@
hi: %@ के बारे में
hr: O %@
hu: Körülbelül %@
id: Tentang %@
is: Um %@
it: Informazioni su %@
ja: %@について
ka: %@-ის შესახებ
kk: %@ туралы
ko: %@ 소개
lt: Apie %@
lv: Apmēram %@
mk: Околу %@
ms: Mengenai %@
mt: Dwar %@
nb: Om %@
nl: Over %@
pl: O %@
pt_br: Sobre %@
ro: Despre %@
ru: Около %@
sk: Približne %@
sl: O %@
sq: Rreth %@
sr: О %@
sv: Om %@
th: เกี่ยวกับ %@
tr: %@ Hakkında
uk: Про %@
vi: Giới thiệu về %@
zh_hans: 关于%@
zh_hk: 關於%@

source: About %@ as the crow flies
ar: حوالي %@ كما يطير الغراب
bg: Около %@ по въздушна линия
bs: Otprilike %@ vazdušnom linijom
ca: Aproximadament %@ en línia recta
cs: Asi %@ vzdušnou čarou
da: Cirka %@ i luftlinje
de: Ungefähr %@ Luftlinie
el: Περίπου %@ καθώς το κοράκι πετάει
es: Acerca de %@ en línea recta
et: Umbes %@ linnulennult
eu: %@ inguru beleak hegan
fi: Noin %@ linnuntietä
fr: Environ %@ à vol d'oiseau
ga: Thart ar %@ agus an préachán ag eitilt
gl: Sobre %@ en liña recta
he: בערך %@ בקו אווירי
hi: लगभग %@ जैसे कौआ उड़ता है
hr: Otprilike %@ zračne linije
hu: Körülbelül %@ légvonalban
id: Tentang %@ saat burung gagak terbang
is: Um %@ í loftlínu
it: Circa %@ in linea d'aria
ja: カラスが飛ぶように %@ について
ka: დაახლოებით %@ როგორც ყვავი დაფრინავს
kk: Шамамен %@ қарға ұшып бара жатқанда
ko: 까마귀가 날아갈 때 약 %@
lt: Apie %@ tiesia linija
lv: Apmēram %@ tiešraidē
mk: Околу %@ додека лета врана
ms: Kira-kira %@ semasa burung gagak terbang
mt: Madwar %@ b'linja dritta
nb: Omtrent %@ i luftlinje
nl: Hemelsbreed ongeveer %@.
pl: Około %@ w linii prostej
pt_br: Cerca de %@ em linha reta
ro: Aproximativ %@ în aer liber
ru: О %@ по прямой линии
sk: Asi %@ vzdušnou čiarou
sl: Približno %@ v zračni črti
sq: Rreth %@ si korbi fluturon
sr: Отприлике %@ ваздушном линијом
sv: Ungefär %@ fågelvägen
th: ประมาณ %@ ขณะที่อีกาบิน
tr: Kuş uçuşu yaklaşık %@
uk: Приблизно %@ по прямій
vi: Về %@ theo đường chim bay
zh_hans: 关于 %@ 直线飞行
zh_hk: 關於 %@ 直線飛行

source: About %@m away — walk closer to open it
ar: على بعد %@ مترًا تقريبًا — اقترب أكثر لفتحه
bg: На около %@ м разстояние — приближете се, за да го отворите
bs: Otprilike %@ m udaljeno — priđite bliže da ga otvorite
ca: A uns %@ m de distància; apropeu-vos per obrir-lo
cs: Asi %@ m daleko – jděte blíž a otevřete
da: Ca. %@ m væk – gå tættere på for at åbne den
de: Ungefähr %@ m entfernt – geh näher heran, um es zu öffnen
el: Περίπου %@ μέτρα μακριά — περπατήστε πιο κοντά για να το ανοίξετε
es: A unos %@ m: acércate para abrirla
et: Umbes %@ m kaugusel – kõndige selle avamiseks lähemale
eu: %@ m ingurura — hurbil zaitez irekitzeko
fi: Noin %@ metrin päässä – kävele lähemmäs avataksesi sen
fr: À environ %@ m — approche-toi pour l'ouvrir
ga: Timpeall %@ m uaidh — siúil níos gaire chun é a oscailt
gl: A uns %@ m de distancia — achégate para abrilo
he: במרחק של כ-%@ מ' - התקרבו כדי לפתוח אותו
hi: लगभग %@ मीटर दूर - इसे खोलने के लिए करीब चलें
hr: Oko %@ m udaljeno — priđite bliže da ga otvorite
hu: Körülbelül %@ m-re – menjen közelebb a kinyitáshoz
id: Sekitar %@ m jauhnya — berjalan mendekat untuk membukanya
is: Um %@ m í burtu — farðu nær til að opna það
it: A circa %@ m di distanza: avvicinati per aprirlo
ja: 約 %@ m 離れています — 近づくと開きます
ka: დაახლოებით %@ მეტრის დაშორებით — მიუახლოვდით მის გასახსნელად
kk: Шамамен %@ м қашықтықта — ашу үшін жақынырақ жүріңіз
ko: 약 %@m 거리 — 더 가까이 걸어가면 열립니다.
lt: Maždaug %@ m atstumu – eikite arčiau, kad atidarytumėte
lv: Apmēram %@ m attālumā — ejiet tuvāk, lai to atvērtu
mk: Околу %@ m подалеку - одете поблиску за да го отворите
ms: Kira-kira %@ m jauhnya — berjalan lebih dekat untuk membukanya
mt: Madwar %@ m bogħod — imxi eqreb biex tiftaħha
nb: Omtrent %@ m unna – gå nærmere for å åpne den
nl: Ongeveer %@ m verderop: loop dichterbij om de deur te openen
pl: Około %@ m stąd — podejdź bliżej, aby je otworzyć
pt_br: A cerca de %@ m de distância — aproxime-se para abri-lo
ro: La aproximativ %@ m distanță — mergeți mai aproape pentru a-l deschide
ru: Примерно в %@ м — подойди ближе, чтобы открыть
sk: Približne %@ m od vás – prejdite bližšie a otvorte ho
sl: Približno %@ m stran — stopite bližje, da ga odprete
sq: Rreth %@ m larg - ecni më afër për ta hapur
sr: Отприлике %@ м удаљености — приђите ближе да бисте је отворили
sv: Cirka %@ m bort — gå närmare för att öppna den
th: ห่างออกไปประมาณ %@ ม. — เดินเข้าไปใกล้ๆ เพื่อเปิด
tr: Yaklaşık %@ m uzakta — açmak için yaklaşın
uk: Приблизно за %@ м — підійди ближче, щоб відкрити
vi: Cách khoảng %@ m — hãy bước lại gần để mở nó
zh_hans: 大约 %@ 米远 — 走近一点打开它
zh_hk: 大約 %@ 米遠 — 走近一點打開它

source: About %lld days
ar: حوالي %lld يومًا
bg: Около %lld дни
bs: Oko %lld dana
ca: Uns %lld dies
cs: Přibližně %lld dnů
da: Omkring %lld dage
de: Ungefähr %lld Tage
el: Περίπου %lld ημέρες
es: Aproximadamente %lld días
et: Umbes %lld päeva
eu: %lld egun inguru
fi: Noin %lld päivää
fr: Environ %lld jours
ga: Timpeall %lld lá
gl: Aproximadamente %lld días
he: בערך %lld ימים
hi: लगभग %lld दिन
hr: Oko %lld dana
hu: Körülbelül %lld nap
id: Sekitar %lld hari
is: Um %lld dagar
it: Circa %lld giorni
ja: 約 %lld 日
ka: დაახლოებით %lld დღე
kk: Шамамен %lld күн
ko: 약 %lld일
lt: Apie %lld dienų
lv: Apmēram %lld dienas
mk: Околу %lld дена
ms: Kira-kira %lld hari
mt: Madwar %lld ijiem
nb: Omtrent %lld dager
nl: Ongeveer %lld dagen
pl: Około %lld dni
pt_br: Cerca de %lld dias
ro: Aproximativ %lld zile
ru: Около %lld дней
sk: Približne %lld dní
sl: Približno %lld dni
sq: Rreth %lld ditë
sr: Око %lld дана
sv: Ungefär %lld dagar
th: ประมาณ %lld วัน
tr: Yaklaşık %lld gün
uk: Близько %lld днів
vi: Khoảng %lld ngày
zh_hans: 大约 %lld 天
zh_hk: 大約 %lld 天

source: About %lld days on foot at your pace (%lld steps a day)
ar: حوالي %lld من الأيام سيرًا على الأقدام وفقًا لسرعتك (خطوات %lld يوميًا)
bg: Около %lld дни пеша с вашето темпо (%lld стъпки на ден)
bs: Otprilike %lld dana pješice vašim tempom (%lld koraka dnevno)
ca: Uns %lld dies a peu al vostre ritme (%lld passos al dia)
cs: Přibližně %lld dní pěšky vaším tempem (%lld kroků denně)
da: Om %lld dage til fods i dit tempo (%lld skridt om dagen)
de: Etwa %1$lld Tage zu Fuß in deinem Tempo (%2$lld Schritte am Tag)
el: Περίπου %lld ημέρες με τα πόδια με το ρυθμό σας (%lld βήματα την ημέρα)
es: Aproximadamente %lld días a pie a tu ritmo (%lld pasos al día)
et: Umbes %lld päeva teie tempos jalgsi (%lld sammu päevas)
eu: %lld inguru oinez zure erritmoan (%lld pauso egunean)
fi: Noin %lld päivää kävellen sinun tahdissasi (%lld askelta päivässä)
fr: Environ les journées %lld à pied à ton rythme (pas %lld par jour)
ga: Thart ar laethanta %lld de chois ar do luas (céimeanna %lld sa lá)
gl: Uns %lld días a pé ao teu ritmo (%lld pasos ao día)
he: בערך %lld ימים ברגל בקצב שלך (%lld צעדים ביום)
hi: अपनी गति से पैदल चलने में लगभग %lld दिन (प्रति दिन %lld कदम)
hr: Oko %lld dana pješice vašim tempom (%lld koraka dnevno)
hu: Körülbelül %lld nap gyalog az Ön tempójában ( %lld lépés naponta)
id: Tentang %lld hari berjalan kaki sesuai kecepatan Anda ( %lld langkah sehari)
is: Um %lld daga gangandi á þínum hraða (%lld skref á dag)
it: Circa %lld giorni a piedi al tuo ritmo (%lld passi al giorno)
ja: 自分のペースで歩いておよそ %lld 日 (1 日 %lld 歩)
ka: დაახლოებით %lld დღე ფეხით თქვენი ტემპით (%lld ნაბიჯები დღეში)
kk: Сіздің қарқыныңызбен жаяу шамамен %lld күн (күніне %lld қадам)
ko: 자신의 속도로 약 %lld일 동안 걷는다(하루 %lld걸음)
lt: Apie %lld dienų pėsčiomis jūsų tempu (%lld žingsnių per dieną)
lv: Apmēram %lld dienas kājām jūsu tempā (%lld soļi dienā)
mk: Околу %lld дена пешки со вашето темпо (%lld чекори на ден)
ms: Kira-kira %lld hari berjalan kaki mengikut rentak anda ( %lld langkah sehari)
mt: Madwar %lld jiem bil-mixi bil-pass tiegħek (%lld passi kuljum)
nb: Omtrent %lld dager til fots i ditt tempo (%lld skritt om dagen)
nl: Ongeveer %lld-dagen te voet in jouw tempo (%lld-stappen per dag)
pl: Około %lld dni pieszo w Twoim tempie (kroki %lld dziennie)
pt_br: Sobre %lld dias a pé no seu ritmo (%lld passos por dia)
ro: Aproximativ %lld zile pe jos în ritmul dvs. (%lld pași pe zi)
ru: Около %1$lld дн. пешком в вашем темпе (%2$lld шагов в день)
sk: Približne %lld dní pešo vašim tempom (%lld krokov denne)
sl: Približno %lld dni hoje z vašim tempom (%lld korakov na dan)
sq: Rreth %lld ditë në këmbë me ritmin tuaj (%lld hapa në ditë)
sr: Отприлике %lld дана пјешице вашим темпом (%lld корака дневно)
sv: Cirka %lld dagar till fots i din takt (%lld steg om dagen)
th: ประมาณ %lld วันด้วยการเดินเท้าของคุณ ( %lld ก้าวต่อวัน)
tr: Yaklaşık %lld günleriniz sizin temponuzda yürüyün (%lld günde bir adım)
uk: Приблизно %lld днів пішки у твоєму темпі (%lld кроків на день)
vi: Khoảng %lld số ngày đi bộ theo tốc độ của bạn ( %lld bước mỗi ngày)
zh_hans: 按照您的节奏步行大约 %lld 天（每天 %lld 步数）
zh_hk: 按照您的步調步行約 %lld 天（每天 %lld 步數）

source: About %lldm away — walk closer to open it
ar: على بعد %lldm تقريبًا — اقترب أكثر لفتحه
bg: На около %lldm разстояние — приближете се, за да го отворите
bs: Otprilike %lldm udaljeno — priđite bliže da ga otvorite
ca: A uns %lldm de distància: apropeu-vos per obrir-lo
cs: Asi %lldm daleko – otevřete jej blíže
da: Cirka %lldm væk - gå tættere på for at åbne den
de: Ungefähr %lld m entfernt – geh näher heran, um ihn zu öffnen
el: Περίπου %lldm μακριά — πλησιάστε για να το ανοίξετε
es: Aproximadamente %lldm de distancia: acércate para abrirlo
et: Umbes %lldm kaugusel – kõndige selle avamiseks lähemale
eu: %lldm inguru — gerturatu irekitzeko
fi: Noin %lldm päässä – kävele lähemmäs avataksesi sen
fr: À environ %lldm — approche-toi pour l'ouvrir
ga: Thart ar %lldm away - siúil níos gaire chun é a oscailt
gl: Aproximadamente %lldm de distancia — achégate para abrilo
he: במרחק של כ-%lldm משם - התקרב כדי לפתוח אותו
hi: लगभग %lldm दूर - इसे खोलने के लिए करीब चलें
hr: Oko %lldm udaljeno — priđite bliže da ga otvorite
hu: Körülbelül %lldm távolságra – menjen közelebb a kinyitáshoz
id: Sekitar %lldm jauhnya — berjalan mendekat untuk membukanya
is: Um %lldm í burtu — farðu nær til að opna það
it: A circa %lldm di distanza: avvicinati per aprirlo
ja: 約 %lldm 離れています — 近づいて開けてください
ka: დაახლოებით %lldm დაშორებით — მიუახლოვდით მის გასახსნელად
kk: Шамамен %lldm қашықтықта — ашу үшін жақынырақ жүріңіз
ko: 약 %lldm 거리 — 열려면 더 가까이 걸어가세요
lt: Maždaug %lldm atstumu – eikite arčiau, kad atidarytumėte
lv: Apmēram %lldm attālumā — ejiet tuvāk, lai to atvērtu
mk: Околу %lldm подалеку - одете поблиску за да го отворите
ms: Lebih kurang %lldm jauhnya — berjalan lebih dekat untuk membukanya
mt: Madwar %lldm bogħod — imxi eqreb biex tiftaħha
nb: Omtrent %lldm unna — gå nærmere for å åpne den
nl: Ongeveer %lldm verwijderd: loop dichterbij om het te openen
pl: Około %lldm stąd — podejdź bliżej, aby je otworzyć
pt_br: A cerca de %lldm de distância — aproxime-se para abri-lo
ro: La aproximativ %lldm depărtare — apropie-te pentru a-l deschide
ru: Около %lldm далеко — подойдите ближе, чтобы открыть его.
sk: Približne %lldm ďaleko – prejdite bližšie a otvorte ho
sl: Približno %lldm stran - stopite bližje, da ga odprete
sq: Rreth %lldm larg — ec më afër për ta hapur
sr: Отприлике %lldм далеко — приђите ближе да бисте га отворили
sv: Ungefär %lldm bort — gå närmare för att öppna den
th: ห่างออกไปประมาณ %lldm — เดินเข้าไปใกล้ๆ เพื่อเปิดมัน
tr: Yaklaşık %lldm uzakta — açmak için yaklaşın
uk: Приблизно %lldm — підійдіть ближче, щоб відкрити
vi: Cách đây khoảng %lldm — hãy đến gần hơn để mở nó
zh_hans: 大约 %lldm 远 — 走近一点打开它
zh_hk: 大約 %lldm 遠 — 走近一點打開它

source: About 1 km · updated 2 min ago
ar: حوالي كيلومتر واحد · تم التحديث منذ دقيقتين
bg: Около 1 км · актуализиран преди 2 минути
bs: Oko 1 km · ažurirano prije 2 min
ca: Aproximadament 1 km · actualitzat fa 2 minuts
cs: Asi 1 km · aktualizováno před 2 minutami
da: Ca. 1 km · opdateret for 2 min siden
de: Etwa 1 km · vor 2 Minuten aktualisiert
el: Περίπου 1 χλμ · ενημερώθηκε πριν από 2 λεπτά
es: Alrededor de 1 km · actualizado hace 2 min
et: Umbes 1 km · värskendatud 2 minutit tagasi
eu: 1 km inguru · duela 2 minutu eguneratua
fi: Noin 1 km · päivitetty 2 minuuttia sitten
fr: Environ 1 km · mis à jour il y a 2 min
ga: Thart ar 1 km · nuashonraithe 2 nóiméad ó shin
gl: Aproximadamente 1 km · actualizado hai 2 min
he: כ-1 ק"מ · עודכן לפני 2 דקות
hi: लगभग 1 किमी · 2 मिनट पहले अपडेट किया गया
hr: Oko 1 km · ažurirano prije 2 min
hu: Körülbelül 1 km · frissítve: 2 perce
id: Sekitar 1 km · diperbarui 2 menit yang lalu
is: Um 1 km · uppfært fyrir 2 mín
it: Circa 1 km · aggiornato 2 minuti fa
ja: 約1km · 2分前に更新
ka: დაახლოებით 1 კმ · განახლებულია 2 წუთის წინ
kk: Шамамен 1 км · 2 минут бұрын жаңартылды
ko: 약 1km · 2분 전에 업데이트됨
lt: Apie 1 km · atnaujinta prieš 2 min
lv: Apmēram 1 km · atjaunināts pirms 2 min
mk: Околу 1 км · ажурирано пред 2 мин
ms: Kira-kira 1 km · dikemas kini 2 minit yang lalu
mt: Madwar 1 km · aġġornat 2 minuti ilu
nb: Ca 1 km · oppdatert for 2 min siden
nl: Ongeveer 1 km · 2 min geleden bijgewerkt
pl: Około 1 km · zaktualizowano 2 minuty temu
pt_br: Cerca de 1 km · atualizado há 2 minutos
ro: Aproximativ 1 km · actualizat acum 2 minute
ru: Около 1 км · обновлено 2 мин назад
sk: Asi 1 km · aktualizované pred 2 min
sl: Približno 1 km · posodobljeno pred 2 minutama
sq: Rreth 1 km · përditësuar 2 minuta më parë
sr: Око 1 км · ажурирано пре 2 минута
sv: Ca 1 km · uppdaterad för 2 min sedan
th: ประมาณ 1 กม. · อัปเดตเมื่อ 2 นาทีที่แล้ว
tr: Yaklaşık 1 km · 2 dakika önce güncellendi
uk: Приблизно 1 км · оновлено 2 хвилини тому
vi: Khoảng 1 km · đã cập nhật 2 phút trước
zh_hans: 约 1 公里 · 更新于 2 分钟前
zh_hk: 約 1 公里 · 更新於 2 分鐘前

source: Absolutely unbelievable scenes.
ar: مشاهد لا تصدق على الاطلاق.
bg: Абсолютно невероятни сцени.
bs: Apsolutno nevjerovatne scene.
ca: Escenes absolutament increïbles.
cs: Naprosto neuvěřitelné scény.
da: Helt utrolige scener.
de: Absolut unglaubliche Szenen.
el: Εντελώς απίστευτες σκηνές.
es: Escenas absolutamente increíbles.
et: Täiesti uskumatud stseenid.
eu: Eszena guztiz sinesgaitzak.
fi: Aivan uskomattomia kohtauksia.
fr: Des scènes absolument incroyables.
ga: Radhairc do-chreidte ar fad.
gl: Escenas absolutamente incribles.
he: סצנות לא ייאמן לחלוטין.
hi: बिल्कुल अविश्वसनीय दृश्य.
hr: Apsolutno nevjerojatne scene.
hu: Teljesen hihetetlen jelenetek.
id: Adegan yang benar-benar sulit dipercaya.
is: Algjörlega ótrúleg atriði.
it: Scene assolutamente incredibili.
ja: まったく信じられないシーンばかり。
ka: აბსოლუტურად დაუჯერებელი სცენები.
kk: Мүлдем сенгісіз көріністер.
ko: 정말 믿기지 않는 장면들.
lt: Visiškai neįtikėtinos scenos.
lv: Pilnīgi neticamas ainas.
mk: Апсолутно неверојатни сцени.
ms: Adegan yang benar-benar sukar dipercayai.
mt: Xeni assolutament inkredibbli.
nb: Helt utrolige scener.
nl: Absoluut ongelooflijke scènes.
pl: Absolutnie niewiarygodne sceny.
pt_br: Cenas absolutamente inacreditáveis.
ro: Scene absolut incredibile.
ru: Совершенно невероятные сцены.
sk: Absolútne neuveriteľné scény.
sl: Popolnoma neverjetni prizori.
sq: Skena absolutisht të pabesueshme.
sr: Апсолутно невероватне сцене.
sv: Helt otroliga scener.
th: ฉากเหลือเชื่อจริงๆ
tr: Kesinlikle inanılmaz sahneler.
uk: Абсолютно неймовірні сцени.
vi: Những cảnh hoàn toàn không thể tin được.
zh_hans: 绝对令人难以置信的场景。
zh_hk: 絕對令人難以置信的場景。

source: Accept
ar: يقبل
bg: Приеми
bs: Prihvati
ca: Acceptar
cs: Přijmout
da: Acceptere
de: Annehmen
el: Αποδέχομαι
es: Aceptar
et: Nõustu
eu: Onartu
fi: Hyväksyä
fr: Accepter
ga: Glac
gl: Aceptar
he: לְקַבֵּל
hi: स्वीकार करना
hr: Prihvatiti
hu: Elfogadás
id: Menerima
is: Samþykkja
it: Accettare
ja: 受け入れる
ka: მიღება
kk: Қабылдау
ko: 수용하다
lt: Priimti
lv: Pieņemt
mk: Прифати
ms: Terima
mt: Aċċetta
nb: Akseptere
nl: Accepteren
pl: Przyjąć
pt_br: Aceitar
ro: Accepta
ru: Принять
sk: Prijať
sl: Sprejmi
sq: Pranoje
sr: Прихвати
sv: Acceptera
th: ยอมรับ
tr: Kabul etmek
uk: прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hk: 接受

source: Achievements
ar: الإنجازات
bg: Постижения
bs: Postignuća
ca: Assoliments
cs: Úspěchy
da: Præstationer
de: Erfolge
el: Επιτεύγματα
es: Logros
et: Saavutused
eu: Lorpenak
fi: Saavutukset
fr: Succès
ga: Éachtaí
gl: Logros
he: הישגים
hi: उपलब्धियां
hr: Postignuća
hu: Teljesítmények
id: Pencapaian
is: Afrek
it: Traguardi
ja: 実績
ka: მიღწევები
kk: Жетістіктер
ko: 도전 과제
lt: Pasiekimai
lv: Sasniegumi
mk: Постигнувања
ms: Pencapaian
mt: Kisbiet
nb: Prestasjoner
nl: Prestaties
pl: Osiągnięcia
pt_br: Conquistas
ro: Realizări
ru: Достижения
sk: Úspechy
sl: Dosežki
sq: Arritjet
sr: Достигнућа
sv: Prestationer
th: ความสำเร็จ
tr: Başarılar
uk: Досягнення
vi: Thành tích
zh_hans: 成就
zh_hk: 成就

source: Across the water
ar: عبر الماء
bg: От другата страна на водата
bs: Preko vode
ca: A través de l'aigua
cs: Přes vodu
da: På tværs af vandet
de: Übers Wasser
el: Απέναντι από το νερό
es: al otro lado del agua
et: Üle vee
eu: Uretan zehar
fi: Veden poikki
fr: À travers l'eau
ga: Trasna an uisce
gl: A través da auga
he: מעבר למים
hi: पानी के पार
hr: Preko vode
hu: A vízen át
id: Di seberang air
is: Yfir vatnið
it: Dall'altra parte dell'acqua
ja: 水の向こう側
ka: წყლის გაღმა
kk: Судың арғы жағында
ko: 물 건너편
lt: Per vandenį
lv: Pāri ūdenim
mk: Низ водата
ms: Di seberang air
mt: Madwar l-ilma
nb: Over vannet
nl: Over het water
pl: Po drugiej stronie wody
pt_br: Do outro lado da água
ro: Peste apă
ru: За морем
sk: Cez vodu
sl: Čez vodo
sq: Përtej ujit
sr: Преко воде
sv: Tvärs över vattnet
th: ข้ามน้ำ
tr: Suyun karşısında
uk: Через воду
vi: Trên mặt nước
zh_hans: 隔着水
zh_hk: 隔著水

source: Add
ar: أضف
bg: Добавете
bs: Dodaj
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
eu: Gehitu
fi: Lisää
fr: Ajouter
ga: Cuir
gl: Engadir
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加
ka: დამატება
kk: қосу
ko: 추가
lt: Pridėti
lv: Pievienot
mk: Додадете
ms: Tambah
mt: Żid
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sq: Shtoni
sr: Додај
sv: Tillägga
th: เพิ่ม
tr: Eklemek
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hk: 添加

source: Add %@ as a carrier
ar: أضف %@ كحامل
bg: Добавете %@ като превозвач
bs: Dodajte %@ kao nosioca
ca: Afegeix %@ com a operador
cs: Přidejte %@ jako dopravce
da: Tilføj %@ som transportør
de: %@ als Träger hinzufügen
el: Προσθήκη %@ ως φορέα
es: Añadir a %@ como portador
et: Lisage operaatoriks %@
eu: Gehitu %@ garraiolari gisa
fi: Lisää %@ operaattoriksi
fr: Ajouter %@ comme porteur
ga: Cuir %@ leis mar iompróir
gl: Engade %@ como operador
he: הוסף את %@ כספק
hi: %@ को वाहक के रूप में जोड़ें
hr: Dodajte %@ kao prijevoznika
hu: %@ hozzáadása szolgáltatóként
id: Tambahkan %@ sebagai operator
is: Bættu við %@ sem símafyrirtæki
it: Aggiungi %@ come portatore
ja: %@ をキャリアとして追加します
ka: დაამატეთ %@ როგორც გადამზიდავი
kk: Тасымалдаушы ретінде %@ қосыңыз
ko: %@을(를) 통신사로 추가
lt: Pridėti %@ kaip operatorių
lv: Pievienojiet %@ kā mobilo sakaru operatoru
mk: Додадете %@ како оператор
ms: Tambahkan %@ sebagai pembawa
mt: Żid %@ bħala trasportatur
nb: Legg til %@ som transportør
nl: Voeg %@ toe als vervoerder
pl: Dodaj %@ jako przewoźnika
pt_br: Adicionar %@ como operadora
ro: Adăugați %@ ca operator
ru: Добавить %@ в качестве курьера
sk: Pridajte %@ ako nosiča
sl: Dodajte %@ kot nosilca
sq: Shto %@ si operator
sr: Додајте %@ као носиоца
sv: Lägg till %@ som operatör
th: เพิ่ม %@ เป็นตัวพา
tr: %@'ı operatör olarak ekle
uk: Додати %@ як кур'єра
vi: Thêm %@ làm nhà cung cấp dịch vụ
zh_hans: 添加 %@ 作为载体
zh_hk: 添加 %@ 作为载体

source: Add a Carrier
ar: إضافة حامل
bg: Добавяне на превозвач
bs: Dodajte operatera
ca: Afegeix un transportista
cs: Přidat nosiče
da: Tilføj bærer
de: Träger hinzufügen
el: Προσθήκη μεταφορέα
es: Añadir portador
et: Lisage kandja
eu: Gehitu garraiolari bat
fi: Lisää kantaja
fr: Ajouter un porteur
ga: Cuir Iompróir leis
gl: Engade un transportista
he: הוסף שליח
hi: संदेशवाहक जोड़ें
hr: Dodajte prijevoznika
hu: Adjon hozzá egy hordozót
id: Tambah Pembawa
is: Bættu við flutningsaðila
it: Aggiungi portatore
ja: 運び手を追加
ka: დაამატეთ ოპერატორი
kk: Тасымалдаушы қосыңыз
ko: 전달자 추가
lt: Pridėti vežėją
lv: Pievienojiet pārvadātāju
mk: Додадете оператор
ms: Tambah Pembawa
mt: Żid Trasportatur
nb: Legg til bærer
nl: Drager toevoegen
pl: Dodaj doręczyciela
pt_br: Adicionar portador
ro: Adăugați un operator
ru: Добавить курьера
sk: Pridať dopravcu
sl: Dodajte prevoznika
sq: Shto një operator
sr: Додајте оператера
sv: Lägg till bärare
th: เพิ่มผู้ช่วยนำส่ง
tr: Taşıyıcı Ekle
uk: Додати кур'єра
vi: Thêm người mang thư
zh_hans: 添加信使同行者
zh_hk: 新增信使同行者
